"keyPairingRequest"								= "登録要求元";

"kBTUIServerFailedTitle"						= "このデバイスの登録に失敗しました。";
"kBTUIServerFailedMessage"						= "このデバイスの登録に失敗しました。パスコードが正しく入力されなかった可能性があります。このデバイスの登録をもう一度やり直してください。";
"kBTUIServerOKButton"							= "OK ";
"kFinishingDevicePairingKey"					= "デバイスの登録を終了中...";
